@extends('app_phone')
@section('content')
    <div class="tab-content" id="about-us" style="display: block;">
        <div class="rounded-3 pt-3 pb-5 px-4">
            <h3>О нас</h3>
            <br>
            <p>⚠️ Получите консультацию по внедрению, настройке, технической поддержки Битрикс24:</p>
            <p>➡️ заполнив форму на сайте 🌐 <a href="https://kalinin-oleg.ru"></a></p>
            <p>➡️ по телефону (WhatsApp и Telegram 💬) ☎️: <a href="tel:+79300354460">+7 (930) 035-44-60</a></p>
            <p>➡️ пишите в наш Telegram 💬: <a href="https://t.me/KALININ_consulting_support_bot">https://t.me/KALININ_consulting_support_bot</a></p>
            <p>➡️💭 Подписывайтесь на Telegram канал - получайте новые видео и статьи по возможностям Битрикс 24, обучающие видео Битрикс24, кейсы по Битрикс24 <a href="https://t.me/b24_">https://t.me/b24_</a></p>
            <p>💬 Присоединяйтесь к чату взаимопомощи по Битрикс24 в Telegram! <a href="https://t.me/b24help">https://t.me/b24help</a></p>
            <p>✅ В этом чате Вы можете задать любой вопрос по работе с Битрикс24, Вам ответят компетентные пользователи 🤗</p>
            <p>📢 Ждем Вас в сообществе ВКонтакте: <a href="https://vk.com/kalinin.oleg">https://vk.com/kalinin.oleg</a></p>
            <p>📺 Смотрите нас на YouTube: <a href="https://www.youtube.com/@kalinin24">https://www.youtube.com/@kalinin24</a></p>
            <p>💻 Смотрите нас на Rutube: <a href="https://rutube.ru/channel/24112455/">https://rutube.ru/channel/24112455/</a></p>
            <p>👁‍🗨 Подписывайтесь на нас в Яндекс Дзене: <a href="https://zen.yandex.ru/id/5d7283c7ddfef600ac6c635f">https://zen.yandex.ru/id/5d7283c7ddfef600ac6c635f</a></p>
            <p>🎓 Специально для любителей Телеграм, мы создали группу с бесплатным видео курсом обучения по Битрикс24! Вступайте в группу, приглашайте своих коллег и знакомых!</p>
            <a href="https://t.me/b24study">https://t.me/b24study</a>
        </div></div>
@endsection
